{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "மற்றும்": 6,
      "-": 7,
      "\"": 8,
      "ஒரு": 9,
      "இந்த": 10,
      "என்று": 11,
      ";": 12,
      "(": 13,
      "அவர்": 14,
      ")": 15,
      "'": 16,
      "பிரதமர்": 17,
      "வேண்டும்": 18,
      ":": 19,
      "மத்திய": 20,
      "என்ற": 21,
      "உள்ள": 22,
      "திரு": 23,
      "இது": 24,
      "நான்": 25,
      "மூலம்": 26,
      "என": 27,
      "அமெரிக்க": 28,
      "என்றும்": 29,
      "அவர்கள்": 30,
      "இந்திய": 31,
      "இருந்து": 32,
      "புதிய": 33,
      "அது": 34,
      "இந்தியா": 35,
      "அரசியல்": 36,
      "''": 37,
      "கூறினார்": 38,
      "தேசிய": 39,
      "இருக்கும்": 40,
      "மக்கள்": 41,
      "அமைச்சகம்": 42,
      "மேலும்": 43,
      "வகையில்": 44,
      "கடந்த": 45,
      "பல": 46,
      "அரசு": 47,
      "அல்லது": 48,
      "அந்த": 49,
      "ஆனால்": 50,
      "உள்ளது": 51,
      "முதல்": 52,
      "பாதுகாப்பு": 53,
      "அதன்": 54,
      "தெரிவித்தார்": 55,
      "என்": 56,
      "என்பது": 57,
      "பற்றி": 58,
      "சர்வதேச": 59,
      "அமைச்சர்": 60,
      "நாம்": 61,
      "தலைவர்": 62,
      "தனது": 63,
      "நமது": 64,
      "ஆண்டு": 65,
      "இன்று": 66,
      "சமூக": 67,
      "குறித்து": 68,
      "பல்வேறு": 69,
      "அனைத்து": 70,
      "இரண்டு": 71,
      "சில": 72,
      "முக்கிய": 73,
      "கீழ்": 74,
      "துறை": 75,
      "ஐ": 76,
      "கட்சி": 77,
      "என்பதை": 78,
      "பெரிய": 79,
      "?": 80,
      "வரும்": 81,
      "நிதி": 82,
      "அரசாங்கம்": 83,
      "மீது": 84,
      "என்றார்": 85,
      "19": 86,
      "வருகிறது": 87,
      "உலக": 88,
      "பி": 89,
      "கோடி": 90,
      "நாட்டின்": 91,
      "இரு": 92,
      "வரை": 93,
      "“": 94,
      "திட்டம்": 95,
      "இந்தப்": 96,
      "நீங்கள்": 97,
      "பின்னர்": 98,
      "அவன்": 99,
      "1": 100,
      "ரூ": 101,
      "2": 102,
      "இராணுவ": 103,
      "”": 104,
      "பெரும்": 105,
      "தங்கள்": 106,
      ".\"": 107,
      "ஆகும்": 108,
      "இல்லை": 109,
      "5": 110,
      "000": 111,
      "இந்தியாவின்": 112,
      "எதிராக": 113,
      "மிகவும்": 114,
      "பற்றிய": 115,
      "முடியும்": 116,
      "அளவில்": 117,
      "எந்த": 118,
      "முறையில்": 119,
      "எதிரான": 120,
      "மிக": 121,
      "செய்து": 122,
      "குடியரசுத்": 123,
      "மோடி": 124,
      "2018": 125,
      "–": 126,
      "நாங்கள்": 127,
      "3": 128,
      "நரேந்திர": 129,
      "தேதி": 130,
      "பொருளாதார": 131,
      "செய்ய": 132,
      "தான்": 133,
      "நிலையில்": 134,
      "கொண்டு": 135,
      "சோசலிச": 136,
      "தொழில்": 137,
      "ல்": 138,
      "ஐரோப்பிய": 139,
      "புஷ்": 140,
      "ஒப்புதல்": 141,
      "எஸ்": 142,
      "இருந்த": 143,
      "இருந்தது": 144,
      "தன்": 145,
      "மீண்டும்": 146,
      "இடையே": 147,
      "10": 148,
      "குறிப்பிட்டார்": 149,
      "அவரது": 150,
      "இன்னும்": 151,
      "அடிப்படையில்": 152,
      "அதிக": 153,
      "மாநில": 154,
      "ஆகிய": 155,
      "ஜனாதிபதி": 156,
      "அமைச்சரவை": 157,
      "செய்யும்": 158,
      "லட்சம்": 159,
      "இந்தக்": 160,
      "ஆம்": 161,
      "மூன்று": 162,
      "இந்தியாவில்": 163,
      "ஆதரவு": 164,
      "அன்று": 165,
      "நாடு": 166,
      "தகவல்": 167,
      "அமெரிக்கா": 168,
      "இதில்": 169,
      "இந்தத்": 170,
      "ஜனநாயக": 171,
      "போன்ற": 172,
      "2020": 173,
      "உற்பத்தி": 174,
      "உள்ளன": 175,
      "குறித்த": 176,
      "கோவிட்": 177,
      "அப்பொழுது": 178,
      "கூட": 179,
      "இதன்": 180,
      "கர்த்தர்": 181,
      "கல்வி": 182,
      "டாக்டர்": 183,
      "நிறுவனங்கள்": 184,
      "உங்கள்": 185,
      "வளர்ச்சி": 186,
      "உன்": 187,
      "நடைபெற்ற": 188,
      "அதே": 189,
      "உறுதி": 190,
      "மட்டுமே": 191,
      "4": 192,
      "அறிவியல்": 193,
      "அரசின்": 194,
      "திட்டத்தின்": 195,
      "20": 196,
      "நடவடிக்கை": 197,
      "வேலை": 198,
      "போர்": 199,
      "நடவடிக்கைகள்": 200,
      "டி": 201,
      "தொழிலாள": 202,
      "அலுவலகம்": 203,
      "),": 204,
      "சேர்ந்த": 205,
      "எதிர்ப்பு": 206,
      "மாதம்": 207,
      "அதிகாரிகள்": 208,
      "ஆகியவை": 209,
      "கொண்டு": 210,
      "பொருளாதார": 211,
      "மக்களின்": 212,
      "தேர்தல்": 213,
      "மீதான": 214,
      "இத்தகைய": 215,
      "அமைப்பு": 216,
      "!": 217,
      "குழு": 218,
      "நீ": 219,
      "முழுவதும்": 220,
      "கொண்ட": 221,
      "தற்போது": 222,
      "அதற்கு": 223,
      "சிறந்த": 224,
      "பங்கு": 225,
      "தலைமை": 226,
      "நாட்டில்": 227,
      "காலத்தில்": 228,
      "தொழிலாளர்கள்": 229,
      "மில்லியன்": 230,
      "கட்சியின்": 231,
      "நேரத்தில்": 232,
      "ஏற்கனவே": 233,
      "இருக்கிறது": 234,
      "தன்னுடைய": 235,
      "தொடர்ந்து": 236,
      "திறன்": 237,
      "படம்": 238,
      "மருத்துவ": 239,
      "தங்களது": 240,
      "ஒவ்வொரு": 241,
      "தமது": 242,
      "நிலை": 243,
      "ம்": 244,
      "நோக்கி": 245,
      "எம்": 246,
      "நிறுவனம்": 247,
      "நீர்": 248,
      "மக்களுக்கு": 249,
      "குறிப்பாக": 250,
      "சி": 251,
      "6": 252,
      "15": 253,
      "அடுத்த": 254,
      "சுகாதார": 255,
      "2019": 256,
      "முடிவு": 257,
      "இணைந்து": 258,
      "அதை": 259,
      "ஈராக்": 260,
      "போது": 261,
      "தமிழ்": 262,
      "2017": 263,
      "செய்தி": 264,
      "துறையில்": 265,
      "அவை": 266,
      "ஆய்வு": 267,
      "30": 268,
      "காரணமாக": 269,
      "பேர்": 270,
      "வி": 271,
      "கடன்": 272,
      "முதலாளித்துவ": 273,
      "குறைந்த": 274,
      "சிறப்பு": 275,
      "கூட்டத்தில்": 276,
      "ஒன்று": 277,
      "எனக்கு": 278,
      "உதவி": 279,
      "தொடர்ந்து": 280,
      "நிர்வாகம்": 281,
      "அவருடைய": 282,
      "மனித": 283,
      "போக்குவரத்து": 284,
      "என்ன": 285,
      "ஒரே": 286,
      "முன்னாள்": 287,
      "மற்ற": 288,
      "எனது": 289,
      "7": 290,
      "நடவடிக்கைகளை": 291,
      "உணவு": 292,
      "பயிற்சி": 293,
      "ஆண்டுகளில்": 294,
      "முடியாது": 295,
      "வந்த": 296,
      "அல்ல": 297,
      "ஒப்பந்தம்": 298,
      "கொண்ட": 299,
      "சிறு": 300,
      "ஜனநாயகக்": 301,
      "பகுதிகளில்": 302,
      "சதவீதம்": 303,
      "பிறகு": 304,
      "மட்டும்": 305,
      "இருக்க": 306,
      "மே": 307,
      "12": 308,
      "முறை": 309,
      "சார்ந்த": 310,
      "நண்பர்களே": 311,
      "சிங்": 312,
      "வந்து": 313,
      "அரசாங்கத்தின்": 314,
      "சட்டம்": 315,
      "திட்டங்கள்": 316,
      "பகுதியில்": 317,
      "சேவை": 318,
      "புரிந்துணர்வு": 319,
      "8": 320,
      "எண்ணெய்": 321,
      "11": 322,
      "கிழக்கு": 323,
      "பில்லியன்": 324,
      "அறிக்கை": 325,
      "அவர்களை": 326,
      "வர்த்தக": 327,
      "இதர": 328,
      "குறிப்பிட்ட": 329,
      "வரி": 330,
      "முழு": 331,
      "முக்கியமான": 332,
      "விடுதலைப்": 333,
      "தொடர்பான": 334,
      "சுமார்": 335,
      "ஆர்": 336,
      "என்னும்": 337,
      "கூடிய": 338,
      "நாடுகள்": 339,
      "வருகின்றன": 340,
      "ஆளும்": 341,
      "தொழில்நுட்ப": 342,
      "அடிப்படை": 343,
      "துணைத்": 344,
      "தனியார்": 345,
      "நான்கு": 346,
      "உட்பட": 347,
      "அவர்களுக்கு": 348,
      "ஆராய்ச்சி": 349,
      "ஏற்பாடு": 350,
      "இடம்": 351,
      "50": 352,
      "திட்டத்தை": 353,
      "நிகழ்ச்சியில்": 354,
      "இதற்கு": 355,
      "நாள்": 356,
      "‘": 357,
      "தொழிலாளர்": 358,
      "அனைவரும்": 359,
      "உள்நாட்டு": 360,
      "ஏ": 361,
      "நல்ல": 362,
      "இலங்கை": 363,
      "வேண்டிய": 364,
      "’": 365,
      "அளவு": 366,
      "உதவும்": 367,
      "தாக்குதல்": 368,
      "படத்தில்": 369,
      "பெற்ற": 370,
      "மார்ச்": 371,
      "=\"": 372,
      "--": 373,
      "ஆண்டில்": 374,
      "விமான": 375,
      "கடுமையான": 376,
      "9": 377,
      "க": 378,
      "பரந்த": 379,
      "ஆகியவற்றை": 380,
      "ஏப்ரல்": 381,
      "18": 382,
      "என்றான்": 383,
      "வசதி": 384,
      "ஐக்கிய": 385,
      "எண்ணிக்கை": 386,
      "பதிவு": 387,
      "பொது": 388,
      "அதில்": 389,
      "தலைமையில்": 390,
      "அமெரிக்காவின்": 391,
      "வது": 392,
      "வெற்றி": 393,
      "நடந்த": 394,
      "25": 395,
      "மிகப்": 396,
      "முன்பு": 397,
      "விட": 398,
      "தொடங்கி": 399,
      "%": 400,
      "இ": 401,
      "அதாவது": 402,
      "அவர்களின்": 403,
      "முன்": 404,
      "உள்ளிட்ட": 405,
      "இவை": 406,
      "அளவிற்கு": 407,
      "இதுவரை": 408,
      "கலந்து": 409,
      "தேவையான": 410,
      "ரயில்": 411,
      "சென்னை": 412,
      "பிரிவு": 413,
      "அழைப்பு": 414,
      "மேம்பாட்டு": 415,
      "ஒத்துழைப்பு": 416,
      "வேறு": 417,
      "ஐந்து": 418,
      "மந்திரி": 419,
      "அங்கு": 420,
      "உள்துறை": 421,
      "ஜே": 422,
      "போன்ற": 423,
      "அளிக்கும்": 424,
      "ஜி": 425,
      "பேசிய": 426,
      "உலகம்": 427,
      "எனவே": 428,
      "கவனம்": 429,
      "போல்": 430,
      "ஒருவர்": 431,
      "செய்த": 432,
      "தவிர": 433,
      "பிரெஞ்சு": 434,
      "சட்ட": 435,
      "24": 436,
      "அளவிலான": 437,
      "க்கு": 438,
      "மணி": 439,
      "முக்கியத்துவம்": 440,
      "நாடுகளின்": 441,
      "அத்தகைய": 442,
      "அவர்களது": 443,
      "/": 444,
      "100": 445,
      "இப்பொழுது": 446,
      "சுகாதாரம்": 447,
      "திட்டங்களை": 448,
      "ஜூன்": 449,
      "போது": 450,
      "தேவை": 451,
      "ரயில்வே": 452,
      "உயர்": 453,
      "நீண்ட": 454,
      "பகுதி": 455,
      "இல்லாத": 456,
      "இவர்": 457,
      "இல்லாமல்": 458,
      "அவர்களுடைய": 459,
      "துணை": 460,
      "வர்க்கத்தின்": 461,
      "இயக்கம்": 462,
      "ஒன்றை": 463,
      "கொள்ள": 464,
      "கொவிட்": 465,
      "படத்தை": 466,
      "கால": 467,
      "தலைமையிலான": 468,
      "நா": 469,
      "அவசியம்": 470,
      "சிறிய": 471,
      "வங்கி": 472,
      "முன்னணி": 473,
      "பின்": 474,
      "வழங்கும்": 475,
      "சென்று": 476,
      "கூடுதல்": 477,
      "விவசாயிகள்": 478,
      "கேட்டுக்": 479,
      "இயக்குனர்": 480,
      "உறுப்பினர்கள்": 481,
      "எரிவாயு": 482,
      "கர்த்தருடைய": 483,
      "17": 484,
      "இப்போது": 485,
      "நம்பிக்கை": 486,
      "வேளாண்": 487,
      "அரசாங்க": 488,
      "படத்தின்": 489,
      "மாணவர்கள்": 490,
      "மிகுந்த": 491,
      "தொடர்பாக": 492,
      "மேம்பாடு": 493,
      "முன்னர்": 494,
      "வாய்ப்பு": 495,
      "14": 496,
      "எல்லா": 497,
      "முற்றிலும்": 498,
      "சென்ற": 499,
      "பொது": 500,
      "எடுத்துக்": 501,
      "காரணம்": 502,
      "நாடுகளில்": 503,
      "எப்படி": 504,
      "நவம்பர்": 505,
      "உண்மையான": 506,
      "வலியுறுத்தினார்": 507,
      "இயற்கை": 508,
      "ஓர்": 509,
      "இடது": 510,
      "இன்": 511,
      "ஜனவரி": 512,
      "தலைவர்கள்": 513,
      "ஜூலை": 514,
      "பிற": 515,
      "இரண்டாவது": 516,
      "மேற்பட்ட": 517,
      "ச": 518,
      "பிரதமரின்": 519,
      "டிஜிட்டல்": 520,
      "அமைச்சகத்தின்": 521,
      "கூடுதலான": 522,
      "பயணம்": 523,
      "மக்களை": 524,
      "மேற்கு": 525,
      "விரைவில்": 526,
      "தீவிர": 527,
      "பணி": 528,
      "பணிகள்": 529,
      "என்னை": 530,
      "நாட்டு": 531,
      "மூத்த": 532,
      "விலை": 533,
      "எரிசக்தி": 534,
      "அவரை": 535,
      "உள்ளூர்": 536,
      "21": 537,
      "அதிகமான": 538,
      "தேர்தலில்": 539,
      "இராணுவம்": 540,
      "கொண்டுள்ளது": 541,
      "பிரதான": 542,
      "மொத்த": 543,
      "உரிமைகள்": 544,
      "வாஷிங்டன்": 545,
      "ஆண்டுகளுக்கு": 546,
      "இங்கு": 547,
      "இடையிலான": 548,
      "முயற்சிகள்": 549,
      "அமைப்பின்": 550,
      "எங்கள்": 551,
      "குற்றம்": 552,
      "பயன்படுத்தி": 553,
      "அதின்": 554,
      "அனைவருக்கும்": 555,
      "ஆகியவற்றின்": 556,
      "கே": 557,
      "இடையேயான": 558,
      "தொடர்பு": 559,
      "இதே": 560,
      "செப்டம்பர்": 561,
      "செய்யப்பட்ட": 562,
      "வெளிநாட்டு": 563,
      "இதை": 564,
      "உருவாக்க": 565,
      "கொள்ள": 566,
      "தன்மை": 567,
      "தற்போது": 568,
      "அடுத்து": 569,
      "கிடைக்கும்": 570,
      "பெறும்": 571,
      "இருந்தாலும்": 572,
      "உள்ளனர்": 573,
      "கப்பல்": 574,
      "கருத்து": 575,
      "பிரதம": 576,
      "இதோ": 577,
      "பெற": 578,
      "இடங்களில்": 579,
      "செயலாளர்": 580,
      "முடியாத": 581,
      "இஸ்ரவேல்": 582,
      "குறித்தும்": 583,
      "மிகப்பெரிய": 584,
      "இஸ்ரேல்": 585,
      "தொழில்நுட்பம்": 586,
      "முந்தைய": 587,
      "ஈராக்கில்": 588,
      "குடியரசு": 589,
      "கூட்டு": 590,
      "கொண்டார்": 591,
      "திருமதி": 592,
      "வாரம்": 593,
      "இந்தியாவை": 594,
      "பெண்கள்": 595,
      "எடுத்து": 596,
      "ஏற்படும்": 597,
      "பிரான்ஸ்": 598,
      "முயற்சி": 599,
      "தீர்வு": 600,
      "வகை": 601,
      "முதலாவது": 602,
      "மேலாக": 603,
      "அந்தப்": 604,
      "உலகின்": 605,
      "எனக்": 606,
      "குடும்ப": 607,
      "16": 608,
      "கூட்டம்": 609,
      "சிகிச்சை": 610,
      "சேவைகள்": 611,
      "அதிபர்": 612,
      "ஆட்சி": 613,
      "உரிய": 614,
      "வைத்து": 615,
      "ஒவ்வொரு": 616,
      "ன்": 617,
      "சமத்துவக்": 618,
      "உங்களுக்கு": 619,
      "உம்முடைய": 620,
      "நேரடி": 621,
      "பொருட்கள்": 622,
      "விரிவான": 623,
      "இவர்கள்": 624,
      "குழுவின்": 625,
      "ஆகஸ்ட்": 626,
      "கூறியுள்ளார்": 627,
      "பணம்": 628,
      "ரூபாய்": 629,
      "கட்டமைப்பு": 630,
      "மின்": 631,
      "மின்னணு": 632,
      "அறிவித்தார்": 633,
      "அவருக்கு": 634,
      "ஆறு": 635,
      "இரண்டாம்": 636,
      "நவீன": 637,
      "மாறாக": 638,
      "முதலீடு": 639,
      "வந்தது": 640,
      "ஆக": 641,
      "ஒட்டுமொத்த": 642,
      "கிட்டத்தட்ட": 643,
      "நிறுவனத்தின்": 644,
      "அதிகமாக": 645,
      "இளைஞர்கள்": 646,
      "எல்": 647,
      "நெருக்கடி": 648,
      "வழங்க": 649,
      "நலன்": 650,
      "இதனால்": 651,
      "சொந்த": 652,
      "மாற்றம்": 653,
      "எதுவும்": 654,
      "கொள்கை": 655,
      "சக்தி": 656,
      "சதவீத": 657,
      "துறைகளில்": 658,
      "தெரிவித்துள்ளார்": 659,
      "தெற்கு": 660,
      "தேர்வு": 661,
      "விழாவில்": 662,
      "உடனடியாக": 663,
      "ஏனெனில்": 664,
      "ஒருங்கிணைந்த": 665,
      "பற்றியும்": 666,
      "மாநிலங்கள்": 667,
      "குழந்தைகள்": 668,
      "சுற்றுலா": 669,
      "தெரிவித்துக்": 670,
      "13": 671,
      "ஆண்டுகளாக": 672,
      "இடையில்": 673,
      "படைகள்": 674,
      "மேல்": 675,
      "\">": 676,
      "காங்கிரஸ்": 677,
      "சந்தை": 678,
      "தொற்று": 679,
      "நிலையை": 680,
      "பழைய": 681,
      "அளவுக்கு": 682,
      "என்றால்": 683,
      "நடந்து": 684,
      "40": 685,
      "காலம்": 686,
      "யின்": 687,
      "உண்மையில்": 688,
      "என்றாலும்": 689,
      "செல்ல": 690,
      "செயல்": 691,
      "செல்லும்": 692,
      "பதிலாக": 693,
      "குறு": 694,
      "செய்தார்": 695,
      "கம்யூனிஸ்ட்": 696,
      "<": 697,
      "இந்தச்": 698,
      "செய்வது": 699,
      "மத்தியில்": 700,
      "யூனியன்": 701,
      "அதிகம்": 702,
      "குறிப்பிடத்தக்க": 703,
      "கூட்டணி": 704,
      "சேர்ந்து": 705,
      "வடக்கு": 706,
      "இதனை": 707,
      "துறையின்": 708,
      "நடைபெறும்": 709,
      "என்னவென்றால்": 710,
      "சகல": 711,
      "நேற்று": 712,
      "பிராந்திய": 713,
      "செய்துள்ளது": 714,
      "ஜேர்மன்": 715,
      "மாநிலங்களில்": 716,
      "வாய்ந்த": 717,
      "ஏற்றுமதி": 718,
      "டாலர்": 719,
      "2016": 720,
      "அடிப்படையிலான": 721,
      "கொடுக்கும்": 722,
      "நோய்": 723,
      "மாநாடு": 724,
      "அனுமதி": 725,
      "ஆயிரம்": 726,
      "உழைக்கும்": 727,
      "ஏற்பட்ட": 728,
      "செய்வதற்கு": 729,
      "தற்போதைய": 730,
      "நடுத்தர": 731,
      "நேரம்": 732,
      "போருக்கு": 733,
      "செய்தது": 734,
      "அளித்த": 735,
      "டிசம்பர்": 736,
      "நிதிய": 737,
      "நிர்வாகத்தின்": 738,
      "பகுதியாக": 739,
      "வசதிகள்": 740,
      "இல்": 741,
      "31": 742,
      "அடையாளம்": 743,
      "சுதந்திர": 744,
      "ஜம்மு": 745,
      "நிர்வாக": 746,
      "வலைத்": 747,
      "விசாரணை": 748,
      "அளித்துள்ளது": 749,
      "ஆகியவற்றில்": 750,
      "மையம்": 751,
      "வழி": 752,
      "இன்றைய": 753,
      "உரிமை": 754,
      "அமெரிக்காவில்": 755,
      "இறுதியில்": 756,
      "ஏனைய": 757,
      "நிறுவனங்களின்": 758,
      "இடத்தில்": 759,
      "முன்னேற்றம்": 760,
      "வைத்தார்": 761,
      "என்பதில்": 762,
      "ஏன்": 763,
      "நலத்துறை": 764,
      "மாநிலம்": 765,
      "கொள்கை": 766,
      "தற்போதைய": 767,
      "நன்கு": 768,
      "ஆணையம்": 769,
      "கதை": 770,
      "பெயர்": 771,
      "22": 772,
      "இருப்பதாக": 773,
      "நம்": 774,
      "நிலைமை": 775,
      "மாநாட்டில்": 776,
      "விட்டு": 777,
      "ஆண்டுகள்": 778,
      "நேரடியாக": 779,
      "விளையாட்டு": 780,
      "இஸ்ரேலிய": 781,
      "ஏராளமான": 782,
      "வர்த்தகம்": 783,
      "வலதுசாரி": 784,
      "அதிகாரி": 785,
      "தேவனாகிய": 786,
      "பயங்கரவாத": 787,
      "பெரிதும்": 788,
      "ஆகியோர்": 789,
      "எமது": 790,
      "பின்பு": 791,
      "பெண்": 792,
      "அதனை": 793,
      "உறுப்பினர்": 794,
      "சார்பில்": 795,
      "சுற்றுச்சூழல்": 796,
      "செய்யப்படும்": 797,
      "வாழ்க்கை": 798,
      "28": 799,
      "60": 800,
      "சதவிகிதம்": 801,
      "சோ": 802,
      "திட்ட": 803,
      "நாடாளுமன்ற": 804,
      "போலீஸ்": 805,
      "மின்சார": 806,
      "முறையை": 807,
      "யோகா": 808,
      "உருவாக்கும்": 809,
      "எவ்வாறு": 810,
      "தூய்மை": 811,
      "புதுதில்லியில்": 812,
      "விமானப்": 813,
      "500": 814,
      "நன்றி": 815,
      "படை": 816,
      "யார்": 817,
      "உலகப்": 818,
      "கைது": 819,
      "புலிகள்": 820,
      "முயற்சிகளை": 821,
      "இணைப்பு": 822,
      "இணையமைச்சர்": 823,
      "கண்டு": 824,
      "கூடாது": 825,
      "தண்ணீர்": 826,
      "தாக்கல்": 827,
      "தெரிவித்தனர்": 828,
      "பிரதிநிதிகள்": 829,
      "முன்பாக": 830,
      ".)": 831,
      "அளிக்க": 832,
      "மொத்தம்": 833,
      "வலுவான": 834,
      "அமைப்புகள்": 835,
      "இருதரப்பு": 836,
      "கருத்தில்": 837,
      "முதலில்": 838,
      "மகிழ்ச்சி": 839,
      "23": 840,
      "26": 841,
      "``": 842,
      "அவற்றின்": 843,
      "ஒத்துழைப்பை": 844,
      "கிராமப்புற": 845,
      "பிரிட்டிஷ்": 846,
      "புலிகளின்": 847,
      "&": 848,
      "27": 849,
      "இப்போது": 850,
      "கொள்கிறேன்": 851,
      "சோவியத்": 852,
      "உண்டு": 853,
      "ஏற்படுத்தும்": 854,
      "ஒன்றாக": 855,
      "கிடையாது": 856,
      "தொடர்பு": 857,
      "வயது": 858,
      "அப்படியே": 859,
      "கூறிய": 860,
      "வரலாற்று": 861,
      "கொரோனா": 862,
      "சரியான": 863,
      "தொழிலாளர்களை": 864,
      "நகர்ப்புற": 865,
      "நாளை": 866,
      "பார்த்து": 867,
      "அதிகரித்து": 868,
      "ஈரான்": 869,
      "தொடர்பான": 870,
      "மிகக்": 871,
      "இறுதி": 872,
      "சிலர்": 873,
      "செயல்பட்டு": 874,
      "தொழிற்சங்க": 875,
      "பகிர்ந்து": 876,
      "மற்றொரு": 877,
      "வர்க்கம்": 878,
      "விருது": 879,
      "வெளியே": 880,
      "நமக்கு": 881,
      "ராஜா": 882,
      "இருப்பது": 883,
      "பெற்று": 884,
      "அங்கே": 885,
      "அமையும்": 886,
      "ஒன்றும்": 887,
      "கொண்டனர்": 888,
      "வடகிழக்கு": 889,
      "அந்தக்": 890,
      "உமது": 891,
      "குமாரனாகிய": 892,
      "தெளிவாக": 893,
      "பங்களிப்பு": 894,
      "வழங்கப்படும்": 895,
      "விற்பனை": 896,
      "ஆகையால்": 897,
      "ஆசிய": 898,
      "இப்படி": 899,
      "இயக்கத்தின்": 900,
      "குஜராத்": 901,
      "ஒப்புக்": 902,
      "செயல்படும்": 903,
      "தகவல்கள்": 904,
      "தேவனுடைய": 905,
      "விளைவாக": 906,
      "வெளியுறவு": 907,
      "அண்மையில்": 908,
      "இணைய": 909,
      "இந்தியப்": 910,
      "கலாச்சார": 911,
      "சீனா": 912,
      "தாங்கள்": 913,
      "திட்டத்தில்": 914,
      "நடத்தி": 915,
      "முன்னதாக": 916,
      "கணிசமான": 917,
      "தேவன்": 918,
      "விடுதலை": 919,
      "of": 920,
      "சாதாரண": 921,
      "தயாராக": 922,
      "தொகை": 923,
      "நாட்கள்": 924,
      "வெற்றிகரமாக": 925,
      "...": 926,
      "உயர்ந்த": 927,
      "உலகில்": 928,
      "முழுமையாக": 929,
      "மையங்கள்": 930,
      "ஆதரவை": 931,
      "29": 932,
      "தன்னை": 933,
      "தொடர்பாக": 934,
      "போரை": 935,
      "மூலமாக": 936,
      "வருகின்றனர்": 937,
      "விழா": 938,
      "வேலைவாய்ப்பு": 939,
      "அத்துடன்": 940,
      "இலக்கு": 941,
      "உலகளாவிய": 942,
      "என்பதையும்": 943,
      "போதிலும்": 944,
      "மேலாண்மை": 945,
      "',": 946,
      "அவனுடைய": 947,
      "அவனை": 948,
      "சட்டத்தின்": 949,
      "ஜேர்மனிய": 950,
      "தங்களின்": 951,
      "திரும்ப": 952,
      "பலர்": 953,
      "பாரத்": 954,
      "200": 955,
      "அவற்றை": 956,
      "எனவும்": 957,
      "சிறப்பான": 958,
      "மிக்க": 959,
      "அதிகரித்துள்ளது": 960,
      "செய்யப்பட்டுள்ளது": 961,
      "ஏகாதிபத்திய": 962,
      "செய்யப்பட்டது": 963,
      "முழுவதிலும்": 964,
      "செலவு": 965,
      "தலைவர்களும்": 966,
      "போய்": 967,
      "குழுக்கள்": 968,
      "சதவீதமாக": 969,
      "தடுப்பு": 970,
      "நாடுகளுக்கு": 971,
      "நாட்களில்": 972,
      "ஆனாலும்": 973,
      "ஜப்பான்": 974,
      "தனிப்பட்ட": 975,
      "நிலக்கரி": 976,
      "பணிகளை": 977,
      "பெரும்பாலான": 978,
      "விகிதம்": 979,
      "அதிகாரம்": 980,
      "காந்தி": 981,
      "எதிர்பார்க்கப்படுகிறது": 982,
      "சீன": 983,
      "மட்டுமின்றி": 984,
      "விவகாரங்கள்": 985,
      "ஒப்பந்தத்திற்கு": 986,
      "கொண்டிருக்கிறது": 987,
      "க்கும்": 988,
      "செய்கிறது": 989,
      "செலுத்த": 990,
      "திட்டத்திற்கு": 991,
      "வங்கிகள்": 992,
      "விவசாய": 993,
      "அமைச்சரவைக்": 994,
      "இதுதான்": 995,
      "எந்தவொரு": 996,
      "குறுகிய": 997,
      "தாம்": 998,
      "பயன்படுத்திக்": 999,
      "வேண்டியது": 1000,
      "வைரஸ்": 1001,
      "உரை": 1002,
      "செயலகம்": 1003,
      "செய்தனர்": 1004,
      "ஜெனரல்": 1005,
      "தடை": 1006,
      "தினம்": 1007,
      "நிறைவு": 1008,
      "மகத்தான": 1009,
      "வருவதாக": 1010,
      "வின்": 1011,
      "வீடுகள்": 1012,
      "என்பதால்": 1013,
      "காட்சி": 1014,
      "கூடுதலாக": 1015,
      "சமீபத்திய": 1016,
      "தரும்": 1017,
      "நடத்திய": 1018,
      "நடைமுறை": 1019,
      "பணியில்": 1020,
      "வாய்ப்புகள்": 1021,
      "70": 1022,
      "ஆலோசனை": 1023,
      "இளம்": 1024,
      "ஒன்றில்": 1025,
      "காட்டுகிறது": 1026,
      "நடந்தது": 1027,
      "பிப்ரவரி": 1028,
      "யுத்த": 1029,
      "ரஷ்ய": 1030,
      "வருகிறார்": 1031,
      "அரசுகள்": 1032,
      "ஈராக்கிய": 1033,
      "உடன்": 1034,
      "சோசலிஸ்ட்": 1035,
      "பிறந்த": 1036,
      "மறு": 1037,
      "மாவட்ட": 1038,
      "அனைத்தும்": 1039,
      "அமைதி": 1040,
      "இருந்தார்": 1041,
      "கொண்டுள்ள": 1042,
      "சிறப்பாக": 1043,
      "பதில்": 1044,
      "நிறைந்த": 1045,
      "அரசாங்கத்திற்கு": 1046,
      "எதிர்ப்பை": 1047,
      "கடற்படை": 1048,
      "சமீபத்தில்": 1049,
      "தில்லி": 1050,
      "முழுமையான": 1051,
      "அணு": 1052,
      "உங்களது": 1053,
      "ஒபாமா": 1054,
      "கட்சிகள்": 1055,
      "தமிழ்நாடு": 1056,
      "பாதுகாப்புப்": 1057,
      "வரையிலான": 1058,
      "தாக்குதல்கள்": 1059,
      "தொழிலாளர்களின்": 1060,
      "பரிசோதனை": 1061,
      "பாதுகாப்புத்": 1062,
      "மாத": 1063,
      "உடைய": 1064,
      "காண": 1065,
      "செலுத்தும்": 1066,
      "டைம்ஸ்": 1067,
      "தொழில்துறை": 1068,
      "முறையாக": 1069,
      "வர்க்க": 1070,
      ",\"": 1071,
      "அல்": 1072,
      "இணை": 1073,
      "உடல்": 1074,
      "ஊரக": 1075,
      "காவல்": 1076,
      "டன்": 1077,
      "தனி": 1078,
      "நடக்கும்": 1079,
      "நடிக்க": 1080,
      "நிகழ்ச்சி": 1081,
      "கூடும்": 1082,
      "சகோதர": 1083,
      "சாலை": 1084,
      "சொல்லி": 1085,
      "நாட்டை": 1086,
      "பத்திரிகை": 1087,
      "பாரம்பரிய": 1088,
      "மகளிர்": 1089,
      "ராஜாவாகிய": 1090,
      "வகையிலும்": 1091,
      "விவசாயிகளுக்கு": 1092,
      "வீட்டு": 1093,
      "அதிகரிக்கும்": 1094,
      "அரசாங்கத்தை": 1095,
      "அறிக்கையில்": 1096,
      "குடிநீர்": 1097,
      "குடியரசுக்": 1098,
      "சமூகப்": 1099,
      "நடத்த": 1100,
      "பதவி": 1101,
      "மொத்த": 1102,
      "ஏழு": 1103,
      "ஏழை": 1104,
      "நடைபெற்றது": 1105,
      "முடிவுகள்": 1106,
      "வந்துள்ளது": 1107,
      "சரி": 1108,
      "தொழிற்சங்கங்கள்": 1109,
      "படி": 1110,
      "மேம்படுத்த": 1111,
      "வசதிகளை": 1112,
      "விதத்தில்": 1113,
      "அணுசக்தி": 1114,
      "இனி": 1115,
      "இராஜபக்ஷ": 1116,
      "இராணுவத்": 1117,
      "இருந்தும்": 1118,
      "உரிமைகளை": 1119,
      "ஊழியர்கள்": 1120,
      "சுய": 1121,
      "தமிழீழ": 1122,
      "மாபெரும்": 1123,
      "மேற்கொண்டு": 1124,
      "\",": 1125,
      "அதனால்": 1126,
      "ஆழ்ந்த": 1127,
      "உண்மை": 1128,
      "சம்பந்தப்பட்ட": 1129,
      "துருப்புக்கள்": 1130,
      "நிறுவன": 1131,
      "வளர்ந்து": 1132,
      "எதிர்த்து": 1133,
      "கிழக்கில்": 1134,
      "சுதந்திரம்": 1135,
      "ஜனங்கள்": 1136,
      "புரிந்து": 1137,
      "மதிப்பீடு": 1138,
      "in": 1139,
      "அனைவரையும்": 1140,
      "ஆயுதங்கள்": 1141,
      "இருந்தன": 1142,
      "தெரிவித்த": 1143,
      "நடிகர்": 1144,
      "மருந்து": 1145,
      "வணிக": 1146,
      "2002": 1147,
      "அருகில்": 1148,
      "உணவுப்": 1149,
      "எங்களுக்கு": 1150,
      "எடுக்க": 1151,
      "ஏற்பட்டுள்ள": 1152,
      "செய்வதற்கான": 1153,
      "தெளிவான": 1154,
      "முன்னிட்டு": 1155,
      "வழியாக": 1156,
      "விரும்புகிறேன்": 1157,
      "இருவரும்": 1158,
      "ஏற்றுக்": 1159,
      "காஷ்மீர்": 1160,
      "சபை": 1161,
      "சரக்கு": 1162,
      "நகரில்": 1163,
      "வாழும்": 1164,
      "வெளியிட்ட": 1165,
      "ஒருவன்": 1166,
      "கொண்டிருக்கும்": 1167,
      "தகவல்களை": 1168,
      "தனக்கு": 1169,
      "பட்டியலில்": 1170,
      "மதிப்பு": 1171,
      "80": 1172,
      "அவள்": 1173,
      "எச்சரிக்கை": 1174,
      "கடுமையாக": 1175,
      "கடைசி": 1176,
      "சிங்கள": 1177,
      "செயலர்": 1178,
      "செயல்பட": 1179,
      "தக்க": 1180,
      "பணியாளர்": 1181,
      "பிரிவுகள்": 1182,
      "மேம்பாட்டுத்": 1183,
      "வெளிப்படையாக": 1184,
      "எண்": 1185,
      "சகோதரிகளே": 1186,
      "சொல்லுகிறார்": 1187,
      "தர": 1188,
      "நம்புகிறேன்": 1189,
      "பத்து": 1190,
      "மூலோபாய": 1191,
      "வெள்ளை": 1192,
      "$": 1193,
      "அடிக்கல்": 1194,
      "குமாரன்": 1195,
      "தன்மையை": 1196,
      "நடித்த": 1197,
      "அக்டோபர்": 1198,
      "இயக்கத்தை": 1199,
      "நகர": 1200,
      "நலன்களை": 1201,
      "பகுதிகள்": 1202,
      "பொதுமக்கள்": 1203,
      "விவசாயிகளின்": 1204,
      "வெறும்": 1205,
      "2015": 1206,
      "இந்தியக்": 1207,
      "இருந்தால்": 1208,
      "உணர்வு": 1209,
      "உறவுகளை": 1210,
      "கொள்ளும்": 1211,
      "பேரில்": 1212,
      "மேற்கொள்ள": 1213,
      "தாக்குதலை": 1214,
      "திறனை": 1215,
      "நடவடிக்கையை": 1216,
      "நாயுடு": 1217,
      "பாராளுமன்ற": 1218,
      "பூர்த்தி": 1219,
      "அடங்கும்": 1220,
      "உறுதியாக": 1221,
      "ஒட்டி": 1222,
      "கடல்": 1223,
      "கொண்டிருந்த": 1224,
      "செய்தல்": 1225,
      "நிறுவனங்களுக்கு": 1226,
      "பாராட்டினார்": 1227,
      "மகாத்மா": 1228,
      "மாதங்களில்": 1229,
      "மாதத்தில்": 1230,
      "அறிக்கையை": 1231,
      "இருக்கின்றன": 1232,
      "குடிமக்கள்": 1233,
      "தங்களுடைய": 1234,
      "நம்முடைய": 1235,
      "நீடித்த": 1236,
      "பிரச்சாரம்": 1237,
      "பேசினார்": 1238,
      "முன்னுரிமை": 1239,
      "வரையில்": 1240,
      "2014": 1241,
      "அக்டோபர்": 1242,
      "அனைத்தையும்": 1243,
      "இதுபோன்ற": 1244,
      "எங்களது": 1245,
      "என்பதற்கு": 1246,
      "கணக்கான": 1247,
      "கணக்கில்": 1248,
      "கவுன்சில்": 1249,
      "கூறி": 1250,
      "தலைவரான": 1251,
      "நகரங்களில்": 1252,
      "வாழ்த்து": 1253,
      "ஸ்ராலினிச": 1254,
      "அனுப்பி": 1255,
      "இன்னமும்": 1256,
      "உருவாக்கி": 1257,
      "கூறியுள்ளது": 1258,
      "சமுதாய": 1259,
      "நடைபெற்று": 1260,
      "பெயரில்": 1261,
      "ரீதியான": 1262,
      "கட்டுப்பாட்டு": 1263,
      "சூரிய": 1264,
      "தீவிரமாக": 1265,
      "தொழிலாளர்": 1266,
      "நடவடிக்கைகளில்": 1267,
      "நடிக்கிறார்": 1268,
      "பிரச்சினை": 1269,
      "மாநிலத்தில்": 1270,
      "மீதும்": 1271,
      "வீடு": 1272,
      "ஸ்ரீ": 1273,
      "75": 1274,
      "ஆப்கானிஸ்தான்": 1275,
      "இஸ்ரவேலின்": 1276,
      "இஸ்லாமிய": 1277,
      "ஒதுக்கீடு": 1278,
      "கண்காணிப்பு": 1279,
      "கொடுக்க": 1280,
      "கொண்டது": 1281,
      "செய்யவும்": 1282,
      "நல": 1283,
      "நெருக்கமான": 1284,
      "படப்பிடிப்பு": 1285,
      "பயணிகள்": 1286,
      "பாதிப்பு": 1287,
      "பிரதேசம்": 1288,
      "பொருட்களை": 1289,
      "விண்வெளி": 1290,
      "0": 1291,
      "a": 1292,
      "அந்நிய": 1293,
      "அமெரிக்கப்": 1294,
      "ஆப்கானிஸ்தானில்": 1295,
      "இந்தியாவுக்கு": 1296,
      "எனப்படும்": 1297,
      "சூழல்": 1298,
      "நிலையங்கள்": 1299,
      "மாற்றத்தை": 1300,
      "www": 1301,
      "ஆற்றல்": 1302,
      "கழகம்": 1303,
      "பயன்படுத்த": 1304,
      "பெறுவதற்கு": 1305,
      "மிகச்": 1306,
      "முதலீட்டு": 1307,
      "வருகை": 1308,
      "ஆண்டின்": 1309,
      "உற்பத்தியில்": 1310,
      "டாலர்கள்": 1311,
      "தடுத்து": 1312,
      "தரமான": 1313,
      "தவிர்க்க": 1314,
      "நீண்டகால": 1315,
      "பேச்சு": 1316,
      "போரில்": 1317,
      "மண்டல": 1318,
      "மருத்துவக்": 1319,
      "வள": 1320,
      "வெளிப்படையான": 1321,
      "இலக்கை": 1322,
      "கொள்முதல்": 1323,
      "மு": 1324,
      "அறிந்து": 1325,
      "அழுத்தம்": 1326,
      "உள்பட": 1327,
      "கேள்வி": 1328,
      "சூழ்நிலையில்": 1329,
      "தளபதி": 1330,
      "நினைவு": 1331,
      "பங்களிப்பை": 1332,
      "பாடல்": 1333,
      "முயற்சியில்": 1334,
      "மூன்றாவது": 1335,
      "யில்": 1336,
      "வட": 1337,
      "வாய்ப்புகளை": 1338,
      "இங்கே": 1339,
      "உனக்கு": 1340,
      "ஏற்படுத்த": 1341,
      "கவலை": 1342,
      "காலை": 1343,
      "குறைந்தபட்ச": 1344,
      "நாணய": 1345,
      "நிறுத்த": 1346,
      "நிறைய": 1347,
      "நோய்த்": 1348,
      "பிராந்தியத்தில்": 1349,
      "மூன்றாம்": 1350,
      "35": 1351,
      "அவசர": 1352,
      "ஆக்கிரமிப்பு": 1353,
      "இறக்குமதி": 1354,
      "எதையும்": 1355,
      "எல்லாம்": 1356,
      "ஓ": 1357,
      "நாடாக": 1358,
      "நான்காம்": 1359,
      "பணியாளர்கள்": 1360,
      "பள்ளி": 1361,
      "பேருக்கு": 1362,
      "போராட்டம்": 1363,
      "யுத்தம்": 1364,
      "வளர்ச்சியை": 1365,
      "வேண்டாம்": 1366,
      ").": 1367,
      "உடன்படிக்கை": 1368,
      "உடன்பாடு": 1369,
      "உறுதியான": 1370,
      "ஏதும்": 1371,
      "சுட்டிக்காட்டினார்": 1372,
      "தரம்": 1373,
      "பாராட்டு": 1374,
      "புது": 1375,
      "மீட்டர்": 1376,
      "யுத்தத்தை": 1377,
      "*": 1378,
      "]": 1379,
      "அடிப்படையாகக்": 1380,
      "தளம்": 1381,
      "திட்டங்களுக்கு": 1382,
      "மாணவர்": 1383,
      "மாற்று": 1384,
      "ராணுவ": 1385,
      "வர": 1386,
      "வருவாய்": 1387,
      "வேளாண்மை": 1388,
      "அதிகரிக்க": 1389,
      "அமைக்க": 1390,
      "அரசியலமைப்பு": 1391,
      "அவர்களே": 1392,
      "இந்தியாவும்": 1393,
      "இருக்கிறார்": 1394,
      "கட்டாயம்": 1395,
      "கண்டனம்": 1396,
      "கருத்துக்கள்": 1397,
      "சமாதான": 1398,
      "செயல்பாடுகள்": 1399,
      "பார்க்க": 1400,
      "போல": 1401,
      "மசோதா": 1402,
      "அளித்து": 1403,
      "ஆசிரியர்": 1404,
      "ஆயிரக்கணக்கான": 1405,
      "இதற்காக": 1406,
      "இயக்குநர்": 1407,
      "இயேசு": 1408,
      "ஏற்ப": 1409,
      "கட்டுப்பாட்டில்": 1410,
      "நடவடிக்கைகளுக்கு": 1411,
      "பாக்கிஸ்தான்": 1412,
      "விரைவாக": 1413,
      "வேலைகள்": 1414,
      "அஞ்சல்": 1415,
      "என்பதே": 1416,
      "ஒன்றியம்": 1417,
      "கட்சியை": 1418,
      "சென்னையில்": 1419,
      "செய்யப்பட்டு": 1420,
      "தயார்": 1421,
      "தொழில்நுட்பத்": 1422,
      "நடைமுறைகள்": 1423,
      "பெருமளவில்": 1424,
      "வெளியிட்டார்": 1425,
      "90": 1426,
      "அக்கறை": 1427,
      "அமைப்பை": 1428,
      "ஈராக்கிற்கு": 1429,
      "சங்கம்": 1430,
      "தலைவராக": 1431,
      "தொழில்": 1432,
      "பிரகடனம்": 1433,
      "பொறுப்பு": 1434,
      "மும்பை": 1435,
      "வருகிறோம்": 1436,
      "வருமான": 1437,
      "விஷயம்": 1438,
      "வெளியிட்டுள்ள": 1439,
      "2003": 1440,
      "அவனுக்கு": 1441,
      "எல்லை": 1442,
      "ஏற்பட்டுள்ளது": 1443,
      "கடந்து": 1444,
      "சவால்களை": 1445,
      "தொடர்": 1446,
      "நாளில்": 1447,
      "படங்களில்": 1448,
      "பிரிவின்": 1449,
      "மாற்ற": 1450,
      "மின்சாரம்": 1451,
      "மெட்ரிக்": 1452,
      "மேற்கொண்ட": 1453,
      "வேட்பாளர்": 1454,
      "அப்போது": 1455,
      "ஆஸ்திரேலிய": 1456,
      "இதற்கான": 1457,
      "இளைஞர்": 1458,
      "உள்ளார்": 1459,
      "குறைந்தது": 1460,
      "குறைவான": 1461,
      "தயாரிப்பு": 1462,
      "நடத்தும்": 1463,
      "நிலைமையை": 1464,
      "பெரு": 1465,
      "பேச்சுவார்த்தை": 1466,
      "மிகப்பெரும்": 1467,
      "2004": 1468,
      "ஆயுஷ்": 1469,
      "இலங்கையில்": 1470,
      "உங்களை": 1471,
      "என்பதுதான்": 1472,
      "எவ்வளவு": 1473,
      "கலை": 1474,
      "கிலோ": 1475,
      "தேவைகளை": 1476,
      "நாடுகளும்": 1477,
      "நிறுவனங்களில்": 1478,
      "மரியாதை": 1479,
      "வளர்ச்சிக்கு": 1480,
      "விட்டது": 1481,
      "ஆற்றிய": 1482,
      "காட்டும்": 1483,
      "கூட்டமைப்பு": 1484,
      "சிவாஜி": 1485,
      "நின்று": 1486,
      "பக்கம்": 1487,
      "பட்ஜெட்": 1488,
      "பால்": 1489,
      "ஆதரவாக": 1490,
      "இவற்றில்": 1491,
      "இஸ்ரேலின்": 1492,
      "ஊழல்": 1493,
      "கட்டுரை": 1494,
      "கூறுகிறது": 1495,
      "கொண்டது": 1496,
      "சட்டத்தை": 1497,
      "சார்க்கோசி": 1498,
      "செலவில்": 1499,
      "தாக்குதலுக்கு": 1500,
      "நாடுகளுக்கும்": 1501,
      "பற்றிக்": 1502,
      "பிரச்சினைகள்": 1503,
      "பெற்றது": 1504,
      "பெற்றுள்ளது": 1505,
      "மருந்துகள்": 1506,
      "வழங்கினார்": 1507,
      "விஜய்": 1508,
      "விளக்கம்": 1509,
      "அச்சுறுத்தல்": 1510,
      "அளிக்கிறது": 1511,
      "ஆட்சிக்கு": 1512,
      "ஆணையத்தின்": 1513,
      "ஆயுத": 1514,
      "ஆர்வம்": 1515,
      "இந்து": 1516,
      "இவ்வாறு": 1517,
      "உன்னை": 1518,
      "எட்டு": 1519,
      "குண்டு": 1520,
      "சுட்டிக்": 1521,
      "தவறான": 1522,
      "நிலைக்கு": 1523,
      "படங்கள்": 1524,
      "புதிதாக": 1525,
      "மாலை": 1526,
      "வார": 1527,
      "விழிப்புணர்வு": 1528,
      "இயக்கத்தில்": 1529,
      "இருக்கிற": 1530,
      "உரையாற்றிய": 1531,
      "உள்ளடக்கிய": 1532,
      "கட்டி": 1533,
      "கணக்கு": 1534,
      "தாக்குதல்களை": 1535,
      "நோக்கம்": 1536,
      "பரஸ்பர": 1537,
      "வருமானம்": 1538,
      "அதிகாரத்தை": 1539,
      "அமைந்துள்ளது": 1540,
      "அரச": 1541,
      "அளிக்கப்பட்டது": 1542,
      "இருப்பதை": 1543,
      "என்னுடைய": 1544,
      "கொடுத்த": 1545,
      "கொள்கைகளை": 1546,
      "சிவில்": 1547,
      "ஜோன்": 1548,
      "தங்களை": 1549,
      "தயாரிக்கும்": 1550,
      "தெரியும்": 1551,
      "பணியாற்றி": 1552,
      "பாதிக்கப்பட்ட": 1553,
      "பூகோள": 1554,
      "பொதுத்துறை": 1555,
      "மக்களிடையே": 1556,
      "மருத்துவமனை": 1557,
      "முடியவில்லை": 1558,
      "வணிகம்": 1559,
      "வரலாறு": 1560,
      "வீரர்கள்": 1561,
      "அதைப்": 1562,
      "அமைச்சர்கள்": 1563,
      "அம்சங்கள்": 1564,
      "கொண்டுள்ளது": 1565,
      "திறந்து": 1566,
      "புரட்சிகர": 1567,
      "மாதிரி": 1568,
      "வழியில்": 1569,
      "[": 1570,
      "அமெரிக்கத்": 1571,
      "ஆன்லைன்": 1572,
      "ஆயினும்": 1573,
      "இந்தியத்": 1574,
      "இருப்பினும்": 1575,
      "உரையாற்றினார்": 1576,
      "பகிரங்கமாக": 1577,
      "வகையான": 1578,
      "வாய்ப்பை": 1579,
      "வாழ்க்கையை": 1580,
      "வைக்க": 1581,
      "ஆரம்பத்தில்": 1582,
      "இராணுவத்தின்": 1583,
      "உயிரி": 1584,
      "எதிர்கால": 1585,
      "ஒன்றியத்தின்": 1586,
      "ஒன்றுக்கு": 1587,
      "கடும்": 1588,
      "குமார்": 1589,
      "குறைவாக": 1590,
      "சராசரி": 1591,
      "செயல்படுத்த": 1592,
      "செலுத்தி": 1593,
      "திரைப்பட": 1594,
      "நிறுத்தி": 1595,
      "பணத்தை": 1596,
      "பின்னணி": 1597,
      "பெட்ரோலியம்": 1598,
      "பேரழிவு": 1599,
      "பொருளாதாரம்": 1600,
      "மாவட்டங்களில்": 1601,
      "வழக்கு": 1602,
      "அனைத்துப்": 1603,
      "அறிமுகம்": 1604,
      "ஈ": 1605,
      "எனினும்": 1606,
      "என்பதும்": 1607,
      "என்றார்கள்": 1608,
      "கர்த்தராகிய": 1609,
      "நுகர்வோர்": 1610,
      "பேராசிரியர்": 1611,
      "மாநிலத்தின்": 1612,
      "முடிவை": 1613,
      "யூ": 1614,
      "ல": 1615,
      "வறுமை": 1616,
      "வளர்ச்சிக்கான": 1617,
      "அருகே": 1618,
      "ஆகியவற்றுக்கு": 1619,
      "ஆபத்து": 1620,
      "உடனடி": 1621,
      "ஏழைகள்": 1622,
      "ஐரோப்பா": 1623,
      "கருத்தை": 1624,
      "கூட்டாக": 1625,
      "சாதனை": 1626,
      "சாலைகள்": 1627,
      "தில்லியில்": 1628,
      "தேவைப்படும்": 1629,
      "தொழிலாளர்கள்": 1630,
      "நாட்களுக்கு": 1631,
      "பழங்குடியினர்": 1632,
      "பிரதேசத்தில்": 1633,
      "பிரிட்டன்": 1634,
      "பிளேயர்": 1635,
      "வருமாறு": 1636,
      "வழங்கி": 1637,
      "வெளியில்": 1638,
      "400": 1639,
      "45": 1640,
      "ஆண்டுக்கு": 1641,
      "உயிர்": 1642,
      "எப்போதும்": 1643,
      "குரல்": 1644,
      "கொண்டார்": 1645,
      "நெடுஞ்சாலை": 1646,
      "நெருக்கடியை": 1647,
      "பற்றாக்குறை": 1648,
      "பாகிஸ்தான்": 1649,
      "பாலஸ்தீனிய": 1650,
      "மாற்றி": 1651,
      "வந்துள்ள": 1652,
      "வர்க்கத்தை": 1653,
      "விளக்கினார்": 1654,
      "விவரங்கள்": 1655,
      "வேகமாக": 1656,
      "அடல்": 1657,
      "அடிக்கடி": 1658,
      "அவரின்": 1659,
      "இசை": 1660,
      "உறவுகள்": 1661,
      "எனும்": 1662,
      "எல்லாரும்": 1663,
      "கட்டத்தில்": 1664,
      "சதாம்": 1665,
      "தயாரிப்பாளர்": 1666,
      "நடத்தப்பட்ட": 1667,
      "நடத்தியது": 1668,
      "நூற்றுக்கணக்கான": 1669,
      "போலவே": 1670,
      "பொருள்": 1671,
      "ராம்": 1672,
      "ரீதியில்": 1673,
      "வருவது": 1674,
      "விதிகள்": 1675,
      "ஆரம்ப": 1676,
      "ஆவது": 1677,
      "இனவாத": 1678,
      "எந்தவிதமான": 1679,
      "காலகட்டத்தில்": 1680,
      "கூறியது": 1681,
      "கேட்டுக்கொண்டார்": 1682,
      "சாலைப்": 1683,
      "நடைமுறையில்": 1684,
      "பயன்": 1685,
      "பிரான்சின்": 1686,
      "வரலாற்றில்": 1687,
      "2000": 1688,
      "300": 1689,
      "ஆட்சியை": 1690,
      "உற்பத்தித்": 1691,
      "உள்கட்டமைப்பு": 1692,
      "கி": 1693,
      "ஜிதேந்திர": 1694,
      "ஜேர்மனி": 1695,
      "தெலுங்கு": 1696,
      "தேசம்": 1697,
      "தொடக்க": 1698,
      "நாட்டுக்கு": 1699,
      "நீதி": 1700,
      "பிரிவில்": 1701,
      "மாநிலங்களுக்கு": 1702,
      "முதலாளித்துவத்தின்": 1703,
      "முறையான": 1704,
      "மெட்ரோ": 1705,
      "மேம்படுத்தும்": 1706,
      "மோசமான": 1707,
      "ரஷ்யா": 1708,
      "வைக்கும்": 1709,
      "....": 1710,
      "இதுவே": 1711,
      "ஈராக்கின்": 1712,
      "எடுத்துச்": 1713,
      "ஏற்ற": 1714,
      "ஒன்றிய": 1715,
      "கொடுத்து": 1716,
      "தீர்ப்பு": 1717,
      "துணைத்தலைவர்": 1718,
      "பணியை": 1719,
      "பரிசுத்த": 1720,
      "பருவநிலை": 1721,
      "பொருள்கள்": 1722,
      "மடங்கு": 1723,
      "வந்தார்": 1724,
      "விநியோகம்": 1725,
      "விமானங்கள்": 1726,
      "இரவு": 1727,
      "இராணுவப்": 1728,
      "என்பதாகும்": 1729,
      "காலத்திற்கு": 1730,
      "கிடைத்த": 1731,
      "குழாய்": 1732,
      "சற்று": 1733,
      "சேமிப்பு": 1734,
      "தென்": 1735,
      "தொழிலாளர்களுக்கு": 1736,
      "பெருகிய": 1737,
      "மேற்கொள்ளப்படும்": 1738,
      "வன்முறை": 1739,
      "வாழ்க்கையில்": 1740,
      "வெகுஜன": 1741,
      "காதல்": 1742,
      "கீழே": 1743,
      "நிலையான": 1744,
      "நீதிமன்றம்": 1745,
      "ந்": 1746,
      "பகுதிகளிலும்": 1747,
      "பாரிய": 1748,
      "மற்றொரு": 1749,
      "முடியாமல்": 1750,
      "முடிவுகளை": 1751,
      "விளைவுகள்": 1752,
      "and": 1753,
      "அரசாங்கங்கள்": 1754,
      "இளைஞர்களுக்கு": 1755,
      "கட்டுப்பாடு": 1756,
      "கிராம": 1757,
      "குழுவில்": 1758,
      "கையில்": 1759,
      "சமயம்": 1760,
      "தடுக்க": 1761,
      "தண்டனை": 1762,
      "தலைப்பில்": 1763,
      "திட்டங்களின்": 1764,
      "தொடர்புடைய": 1765,
      "நாட்டிற்கு": 1766,
      "பாதையில்": 1767,
      "மூலமும்": 1768,
      "ரீதியாக": 1769,
      "விடுத்தார்": 1770,
      "விஷயங்கள்": 1771,
      "ஆசிரியர்கள்": 1772,
      "இடங்கள்": 1773,
      "உத்தியோகபூர்வ": 1774,
      "கட்சிக்கு": 1775,
      "சேவைகளை": 1776,
      "ஜனநாயகம்": 1777,
      "தெரிகிறது": 1778,
      "படைகளை": 1779,
      "மாற்றங்கள்": 1780,
      "முடிந்தது": 1781,
      "வங்கியின்": 1782,
      "விருப்பம்": 1783,
      "\".": 1784,
      "33": 1785,
      "அதேவேளை": 1786,
      "அதைக்": 1787,
      "அழைத்து": 1788,
      "இருப்பு": 1789,
      "உச்சி": 1790,
      "உரையில்": 1791,
      "ஊடகங்கள்": 1792,
      "கர்த்தாவே": 1793,
      "கல்லூரி": 1794,
      "கிலோமீட்டர்": 1795,
      "சமையல்": 1796,
      "சோதனை": 1797,
      "நகரங்கள்": 1798,
      "நலன்கள்": 1799,
      "பசுமைக்": 1800,
      "மத": 1801,
      "மாணவர்களுக்கு": 1802,
      "வங்கிக்": 1803,
      "வில்": 1804,
      "வீட்டில்": 1805,
      "150": 1806,
      "அதற்குப்": 1807,
      "அரசியலில்": 1808,
      "அரபு": 1809,
      "அளிக்கப்படும்": 1810,
      "அளித்தது": 1811,
      "உரிமையை": 1812,
      "ஏற்பட்டது": 1813,
      "சந்தையில்": 1814,
      "தங்களுக்கு": 1815,
      "தே": 1816,
      "தேசத்தின்": 1817,
      "நிலையம்": 1818,
      "புஷ்ஷின்": 1819,
      "பெரும்பாலும்": 1820,
      "பொருளாதாரம்": 1821,
      "பேச்சுவார்த்தைகள்": 1822,
      "மனிதவள": 1823,
      "முறையின்": 1824,
      "ஸ்பெயின்": 1825,
      "இயங்கும்": 1826,
      "ஏனென்றால்": 1827,
      "ஏற்படுத்தி": 1828,
      "செயலி": 1829,
      "தொடர்ச்சியான": 1830,
      "தொழில்கள்": 1831,
      "நோக்கி": 1832,
      "மட்டுமல்ல": 1833,
      "முக்கியமாக": 1834,
      "ரஜினி": 1835,
      "ரயில்கள்": 1836,
      "வகையிலான": 1837,
      "வருவதாகவும்": 1838,
      "வழங்கியுள்ளது": 1839,
      "விளைவு": 1840,
      "42": 1841,
      "அந்தத்": 1842,
      "இத்திட்டம்": 1843,
      "எடுக்கப்பட்ட": 1844,
      "கார்": 1845,
      "கூறப்படுகிறது": 1846,
      "கொலை": 1847,
      "சூழலை": 1848,
      "திகதி": 1849,
      "தினத்தை": 1850,
      "தேசியக்": 1851,
      "நடத்தப்படும்": 1852,
      "வரவு": 1853,
      "CIA": 1854,
      "span": 1855,
      "அபிவிருத்தி": 1856,
      "ஊடகம்": 1857,
      "எவரும்": 1858,
      "ஒப்பந்தத்தில்": 1859,
      "குழந்தை": 1860,
      "கூறுகையில்": 1861,
      "சீர்திருத்தங்கள்": 1862,
      "சூழலில்": 1863,
      "தகுதி": 1864,
      "தம்முடைய": 1865,
      "நிதியமைச்சர்": 1866,
      "படுகொலை": 1867,
      "பிரச்சினைகளை": 1868,
      "புள்ளி": 1869,
      "முன்னெடுத்துச்": 1870,
      "ராஜஸ்தான்": 1871,
      "வருகின்றது": 1872,
      "அரசுக்கு": 1873,
      "இருப்பதால்": 1874,
      "எதிர்": 1875,
      "கட்சியினர்": 1876,
      "காலமாக": 1877,
      "கொள்கைகள்": 1878,
      "செய்திகள்": 1879,
      "தெரிவித்துள்ளது": 1880,
      "நடிக்கும்": 1881,
      "நம்பிக்கையை": 1882,
      "பங்கேற்றனர்": 1883,
      "பாதுகாப்பை": 1884,
      "பாலஸ்தீன": 1885,
      "மேற்கொள்ளும்": 1886,
      "விஞ்ஞானிகள்": 1887,
      "விரோத": 1888,
      "வெளியிட்டது": 1889,
      "வேண்டியதன்": 1890,
      "CGT": 1891,
      "அறிவிப்பு": 1892,
      "அவர்களில்": 1893,
      "உற்பத்தியை": 1894,
      "எந்தவொரு": 1895,
      "ஒழுங்கு": 1896,
      "கொண்டனர்": 1897,
      "கொள்ளும்": 1898,
      "சந்தித்து": 1899,
      "செய்வதில்": 1900,
      "தூய்மையான": 1901,
      "நானும்": 1902,
      "நிறுவனங்களை": 1903,
      "பகுதியை": 1904,
      "பயன்படுத்தும்": 1905,
      "பல்கலைக்": 1906,
      "பாதுகாக்க": 1907,
      "பொறுப்பு": 1908,
      "பொலிஸ்": 1909,
      "மக்களுக்கும்": 1910,
      "அங்கீகாரம்": 1911,
      "அரசாங்கத்தில்": 1912,
      "அலுவலர்கள்": 1913,
      "ஆயுஷ்மான்": 1914,
      "இருக்கலாம்": 1915,
      "உதவியுடன்": 1916,
      "எனக்குக்": 1917,
      "எல்லைப்": 1918,
      "கட்சிகளின்": 1919,
      "கட்சியும்": 1920,
      "காட்டிய": 1921,
      "குறை": 1922,
      "குறைந்தபட்சம்": 1923,
      "சவுதி": 1924,
      "தளத்தில்": 1925,
      "திட்டத்தின்கீழ்": 1926,
      "நகரம்": 1927,
      "நிறுவனமான": 1928,
      "நிலவும்": 1929,
      "பின்னால்": 1930,
      "பிரான்சில்": 1931,
      "பேரிடர்": 1932,
      "மாதங்களுக்கு": 1933,
      "ரெயில்வே": 1934,
      "வழங்கப்பட்டுள்ளது": 1935,
      "வாழ்க்கைத்": 1936,
      "2001": 1937,
      "65": 1938,
      "LCR": 1939,
      "அடைய": 1940,
      "அதற்கான": 1941,
      "அமைப்பில்": 1942,
      "ஆண்டுக்கான": 1943,
      "ஆழமான": 1944,
      "ஓய்வு": 1945,
      "காட்டிக்": 1946,
      "கொள்கையை": 1947,
      "சீனாவின்": 1948,
      "செல்வாக்கு": 1949,
      "தமிழில்": 1950,
      "தாவீது": 1951,
      "திகழ்கிறது": 1952,
      "திட்டங்களில்": 1953,
      "துருப்புக்களை": 1954,
      "தொகுப்பு": 1955,
      "நடத்தப்பட்டது": 1956,
      "நட்பு": 1957,
      "புலிகளுக்கு": 1958,
      "பொதுவாக": 1959,
      "மக்களும்": 1960,
      "முக்கியத்துவத்தை": 1961,
      "முதன்மை": 1962,
      "வாயிலாக": 1963,
      "இருக்கிறார்கள்": 1964,
      "இருந்தனர்": 1965,
      "இவற்றின்": 1966,
      "ஊடக": 1967,
      "எளிதாக": 1968,
      "கொண்டிருந்தது": 1969,
      "செயல்பாடு": 1970,
      "செய்தித்": 1971,
      "தொடக்கத்தில்": 1972,
      "தேர்தல்களில்": 1973,
      "நிற்கும்": 1974,
      "நூற்றாண்டு": 1975,
      "பங்கை": 1976,
      "பாதுகாப்பான": 1977,
      "பிந்தைய": 1978,
      "மத்தியப்": 1979,
      "முழுக்க": 1980,
      "வீதம்": 1981,
      "05": 1982,
      "அவ்வாறு": 1983,
      "ஆவார்": 1984,
      "உறவு": 1985,
      "ஐரோப்பாவில்": 1986,
      "கட்டமைப்பை": 1987,
      "கருவிகள்": 1988,
      "குறிப்பிடத்தக்கது": 1989,
      "குறைக்க": 1990,
      "ஜிஎஸ்டி": 1991,
      "ஜோர்ஜ்": 1992,
      "நடைமுறைகளை": 1993,
      "பதிலில்": 1994,
      "பயன்பாடு": 1995,
      "பிரச்சாரத்தை": 1996,
      "பிரதேச": 1997,
      "போட்டி": 1998,
      "போர்": 1999,
      "போல்": 2000,
      "முன்கூட்டியே": 2001,
      "வட்டி": 2002,
      "வளர்ச்சித்": 2003,
      "வாரியம்": 2004,
      "விரும்பும்": 2005,
      "விவசாயம்": 2006,
      "வீடுகளில்": 2007,
      "'.": 2008,
      "ஆயோக்": 2009,
      "உயர்மட்ட": 2010,
      "உரங்கள்": 2011,
      "எளிதில்": 2012,
      "எழுத்து": 2013,
      "கருத்துக்களை": 2014,
      "கிடைக்க": 2015,
      "கேட்டு": 2016,
      "சேர்த்து": 2017,
      "நிகழ்ச்சிகள்": 2018,
      "நீதிபதி": 2019,
      "நோக்கமாகும்": 2020,
      "பராமரிப்பு": 2021,
      "பல்கலைக்கழக": 2022,
      "பாராளுமன்றத்தில்": 2023,
      "மணிக்கு": 2024,
      "வருகிறார்கள்": 2025,
      "font": 2026,
      "lang": 2027,
      "அமைப்புக்கள்": 2028,
      "அரசாங்கமும்": 2029,
      "அரசுகளின்": 2030,
      "ஊதிய": 2031,
      "ஊதியம்": 2032,
      "எவ்வித": 2033,
      "கொழும்பு": 2034,
      "சமுதாயத்தின்": 2035,
      "சவால்": 2036,
      "சொந்த": 2037,
      "திருத்தம்": 2038,
      "துறைகள்": 2039,
      "நேர": 2040,
      "படையினர்": 2041,
      "பாருங்கள்": 2042,
      "பின்னணியில்": 2043,
      "பொருள்": 2044,
      "போக்கு": 2045,
      "மகா": 2046,
      "மாண்புமிகு": 2047,
      "முடிந்த": 2048,
      "யை": 2049,
      "வளம்": 2050,
      "வைத்துக்": 2051,
      "அப்போது": 2052,
      "இரட்டை": 2053,
      "உகந்த": 2054,
      "ஊக்கம்": 2055,
      "எந்தப்": 2056,
      "சமூகத்தின்": 2057,
      "சினிமா": 2058,
      "தனிநபர்": 2059,
      "தாக்கத்தை": 2060,
      "நடுத்தரத்": 2061,
      "பதவிக்கு": 2062,
      "பாதை": 2063,
      "போராட்டத்தை": 2064,
      "மாவட்டத்தில்": 2065,
      "மிகத்": 2066,
      "மையமாக": 2067,
      "வரவிருக்கும்": 2068,
      "வருவதற்கு": 2069,
      "வாக்குகள்": 2070,
      "அளிக்கப்பட்டுள்ளது": 2071,
      "ஆயுதங்களை": 2072,
      "இந்தியாவுக்கும்": 2073,
      "இரகசிய": 2074,
      "இருப்பதாகவும்": 2075,
      "இறுதியாக": 2076,
      "உதாரணமாக": 2077,
      "உருவாக்கப்பட்ட": 2078,
      "ஒத்துழைப்புக்கான": 2079,
      "ஓய்வூதியம்": 2080,
      "கட்சிகளும்": 2081,
      "கட்ட": 2082,
      "கர்த்தரின்": 2083,
      "சுகாதாரப்": 2084,
      "செயற்கை": 2085,
      "செய்வதை": 2086,
      "திங்களன்று": 2087,
      "நிகழ்வுகள்": 2088,
      "நிலையத்தில்": 2089,
      "பாரதம்": 2090,
      "மீ": 2091,
      "முக்கியப்": 2092,
      "ரீ": 2093,
      "வருங்கால": 2094,
      "விமானப்படை": 2095,
      ".,": 2096,
      "அகிலத்தின்": 2097,
      "அமெரிக்காவிற்கு": 2098,
      "உடன்படிக்கையை": 2099,
      "உதவித்": 2100,
      "உருவாக்குதல்": 2101,
      "ஊக்குவிக்கும்": 2102,
      "எடுக்கும்": 2103,
      "ஒருங்கிணைப்பு": 2104,
      "ஓய்வூதிய": 2105,
      "சூர்யா": 2106,
      "தற்காலிக": 2107,
      "தாக்குதலில்": 2108,
      "திருப்பி": 2109,
      "தொலைக்காட்சி": 2110,
      "பின்வருமாறு": 2111,
      "பொதுவான": 2112,
      "மட்டுமல்லாமல்": 2113,
      "மூன்றில்": 2114,
      "அடங்கிய": 2115,
      "அதிகார": 2116,
      "ஆதரவாளர்கள்": 2117,
      "இடைக்கால": 2118,
      "எடுத்த": 2119,
      "ஏதாவது": 2120,
      "குறைக்கும்": 2121,
      "சுகாதாரத்": 2122,
      "சுற்றி": 2123,
      "ஜேர்மனியின்": 2124,
      "ஜேர்மனியில்": 2125,
      "திரும்பி": 2126,
      "துவக்கி": 2127,
      "தெரிவிக்கப்பட்டது": 2128,
      "நடப்பு": 2129,
      "நிலம்": 2130,
      "பங்கேற்க": 2131,
      "முடிவுக்கு": 2132,
      "மையத்தில்": 2133,
      "வாகனங்கள்": 2134,
      "வாஷிங்டனின்": 2135,
      "விவாதம்": 2136,
      "இத்திட்டத்தின்": 2137,
      "இயக்கும்": 2138,
      "இவன்": 2139,
      "உத்வேகம்": 2140,
      "கலாச்சாரம்": 2141,
      "களில்": 2142,
      "செய்வதற்காக": 2143,
      "தொலைபேசி": 2144,
      "தொழில்நுட்பத்துறை": 2145,
      "நபர்": 2146,
      "நாடாளுமன்றத்தில்": 2147,
      "நிலைப்பாட்டை": 2148,
      "பசுமை": 2149,
      "பிரிட்டனின்": 2150,
      "பெண்களுக்கு": 2151,
